let handler = async(m, {conn }) => {
let who = m.mentionedJid && m.mentionedJid[0] ? m.mentionedJid[0] : m.fromMe ? conn.user.jid : m.sender
let mentionedJid = [who]
let username = conn.getName(who)
let user = global.db.data.users[m.sender]    
m.react('💫')                                                    
let txt = `╭─╮︹︹︹⊹︹︹︹⊹︹︹︹⊹
┆🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑𝐇𝐎𝐋𝐀 ${username}
┆*ꔷ㆒⸼݇҉ֻ᠂⃟☕ Bienvenido/a'꩖͜͡⚘࿆ํꪶ*
╰─ ⊹꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦⊹

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆INFORMACION BOT-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🔧ꦿꦼ info
├➤͜͡🔧ꦿꦼ owner
├➤͜͡🔧ꦿꦼ ping
├➤͜͡🔧ꦿꦼ runtime
├➤͜͡🔧ꦿꦼ script
├➤͜͡🔧ꦿꦼ help
├➤͜͡🔧ꦿꦼ listprem
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆JUEGOS-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🎮ꦿꦼ acertijo
├➤͜͡🎮ꦿꦼ dado
├➤͜͡🎮ꦿꦼ delttt
├➤͜͡🎮ꦿꦼ Mates <modo>
├➤͜͡🎮ꦿꦼ ppt
├➤͜͡🎮ꦿꦼ slot <apuesta>
├➤͜͡🎮ꦿꦼ tictactoe <nombe de la sala>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆NIVEL & ECONOMIA-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡💵ꦿꦼ adddi <@user>
├➤͜͡💵ꦿꦼ addxp <@user>
├➤͜͡💵ꦿꦼ balance
├➤͜͡💵ꦿꦼ daily
├➤͜͡💵ꦿꦼ leaderboard
├➤͜͡💵ꦿꦼ levelup
├➤͜͡💵ꦿꦼ mine
├➤͜͡💵ꦿꦼ rob
├➤͜͡💵ꦿꦼ buy
├➤͜͡💵ꦿꦼ buyall
├➤͜͡💵ꦿꦼ transfer [tipo] [monto] [@tag]
├➤͜͡💵ꦿꦼ work
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆REGISTRO-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡📝ꦿꦼ daftar <nama>.<umur>
├➤͜͡📝ꦿꦼ register <nama>.<umur>
├➤͜͡📝ꦿꦼ mysn
├➤͜͡📝ꦿꦼ unreg <Num Serie>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆STICKER-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🖼️ꦿꦼ attp <text>
├➤͜͡🖼️ꦿꦼ emojimix <emoji+emoji> (ⓓ)
├➤͜͡🖼️ꦿꦼ smaker (ⓓ)
├➤͜͡🖼️ꦿꦼ stiker (caption|reply media)
├➤͜͡🖼️ꦿꦼ stiker <url>
├➤͜͡🖼️ꦿꦼ stikergif (caption|reply media)
├➤͜͡🖼️ꦿꦼ stikergif <url>
├➤͜͡🖼️ꦿꦼ toimg <sticker>
├➤͜͡🖼️ꦿꦼ tovid
├➤͜͡🖼️ꦿꦼ ttp <text>
├➤͜͡🖼️ꦿꦼ take <nombre>|<autor>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆IMAGEN-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🌆️ꦿꦼ imagen (ⓓ)
├➤͜͡🌆️ꦿꦼ neon (ⓓ)
├➤͜͡🌆️ꦿꦼ devil (ⓓ)
├➤͜͡🌆️ꦿꦼ wolf (ⓓ)
├➤͜͡🌆️ꦿꦼ phlogo (ⓓ)
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆PREMIUM-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🔱️ꦿꦼ xnxx 🔎 (ⓓ)
├➤͜͡🔱️ꦿꦼ xnxxdl <link> (ⓓ)
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆GRUPO-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡👾ꦿꦼ add
├➤͜͡👾ꦿꦼ delete
├➤͜͡👾ꦿꦼ delwarn @user
├➤͜͡👾ꦿꦼ demote (@tag)
├➤͜͡👾ꦿꦼ infogp
├➤͜͡👾ꦿꦼ hidetag
├➤͜͡👾ꦿꦼ invite <549xxx>
├➤͜͡👾ꦿꦼ kick @user
├➤͜͡👾ꦿꦼ link
├➤͜͡👾ꦿꦼ perfil
├➤͜͡👾ꦿꦼ promote
├➤͜͡👾ꦿꦼ resetlink
├➤͜͡👾ꦿꦼ setbye <text>
├➤͜͡👾ꦿꦼ group *open/close*
├➤͜͡👾ꦿꦼ setwelcome <text>
├➤͜͡👾ꦿꦼ simulate <event> @user
├➤͜͡👾ꦿꦼ staff
├➤͜͡👾ꦿꦼ tagall
├➤͜͡👾ꦿꦼ warn @user
├➤͜͡👾ꦿꦼ warns
├➤͜͡👾ꦿꦼ enable <option>
├➤͜͡👾ꦿꦼ disable <option>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆OPCIONES PARA ACTIVA Y DESACTIVA-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🎭ꦿꦼ enable <option>
├➤͜͡🎭ꦿꦼ disable <option>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆GRUPO-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡📥ꦿꦼ facebook <url> (ⓓ)
├➤͜͡📥ꦿꦼ mediafire <url> (ⓓ)
├➤͜͡📥ꦿꦼ play
├➤͜͡📥ꦿꦼ playdoc <pencarian>
├➤͜͡📥ꦿꦼ play3 <pencarian>
├➤͜͡📥ꦿꦼ twitter <url> (ⓓ)
├➤͜͡📥ꦿꦼ ytmp3 <url> (ⓓ)
├➤͜͡📥ꦿꦼ ytmp4 <link yt> (ⓓ)
├➤͜͡📥ꦿꦼ gdrive (ⓓ) (Ⓟ)
├➤͜͡📥ꦿꦼ gitclone <url> (ⓓ)
├➤͜͡📥ꦿꦼ igstalk
├➤͜͡📥ꦿꦼ instagram <link ig> (ⓓ)
├➤͜͡📥ꦿꦼ play2
├➤͜͡📥ꦿꦼ tiktok (ⓓ)
├➤͜͡📥ꦿꦼ tiktokstalk
├➤͜͡📥ꦿꦼ ytsearch
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆HERRAMIENTA-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🛠️ꦿꦼ cal <ecuacion>
├➤͜͡🛠️ꦿꦼ google (ⓓ)
├➤͜͡🛠️ꦿꦼ lyrics
├➤͜͡🛠️ꦿꦼ readmore <text1>|<text2>
├➤͜͡🛠️ꦿꦼ readvo
├➤͜͡🛠️ꦿꦼ ssweb <url> (ⓓ)
├➤͜͡🛠️ꦿꦼ tourl
├➤͜͡🛠️ꦿꦼ trad <leng> <text>
├➤͜͡🛠️ꦿꦼ tts <lang> <teks>
├➤͜͡🛠️ꦿꦼ wikipedia
├➤͜͡🛠️ꦿꦼ chatgpt
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆FUN-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🧧️ꦿꦼ afk <razon>
├➤͜͡🧧️ꦿꦼ tomp3
├➤͜͡🧧️ꦿꦼ toav
├➤͜͡🧧️ꦿꦼ gay @user
├➤͜͡🧧ꦿꦼ pregunta
├➤͜͡🧧ꦿꦼ bot
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆DATABASE-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🎖️ꦿꦼ delcmd <text>
├➤͜͡🎖️ꦿꦼ listcmd
├➤͜͡🎖️ꦿꦼ setcmd <txt>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆COMANDO +18-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🔞️ꦿꦼ ass (ⓓ)
├➤͜͡🔞️ꦿꦼ boobs (ⓓ)
├➤͜͡🔞️ꦿꦼ lesbian (ⓓ)
├➤͜͡🔞️ꦿꦼ pussy (ⓓ)
├➤͜͡🔞️ꦿꦼ pack (ⓓ)
├➤͜͡🔞️ꦿꦼ xnxx 🔎 (ⓓ)
├➤͜͡🔞️ꦿꦼ xnxxdl <link> (ⓓ)
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆NSFW ANIME-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡🔥️ꦿꦼ xwaifu (ⓓ)
├➤͜͡🔥️ꦿꦼ xneko (ⓓ)
├➤͜͡🔥️ꦿꦼ blowjob (ⓓ)
├➤͜͡🔥️ꦿꦼ trap (ⓓ)
├➤͜͡🔥️ꦿꦼ yuri (ⓓ)
├➤͜͡🔥️ꦿꦼ cum (ⓓ)
├➤͜͡🔥️ꦿꦼ hentai (ⓓ)
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆ᴘʀᴏᴘɪᴇᴛᴀʀɪᴏ/ᴏᴡɴᴇʀ-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡💎️ꦿꦼ enable <option>
├➤͜͡💎️ꦿꦼ disable <option>
├➤͜͡💎️ꦿꦼ setprefix
├➤͜͡💎️ꦿꦼ addprem <@tag>
├➤͜͡💎️ꦿꦼ banchat
├➤͜͡💎️ꦿꦼ listban
├➤͜͡💎️ꦿꦼ ban @user
├➤͜͡💎️ꦿꦼ tx
├➤͜͡💎️ꦿꦼ cleartmp
├➤͜͡💎️ꦿꦼ delexpired
├➤͜͡💎️ꦿꦼ delprem @user
├➤͜͡💎️ꦿꦼ getplugin <name file>
├➤͜͡💎️ꦿꦼ getfile <name file>
├➤͜͡💎️ꦿꦼ join <chat.whatsapp.com> <dias>
├➤͜͡💎️ꦿꦼ reset <54xxx>
├➤͜͡💎️ꦿꦼ restart
├➤͜͡💎️ꦿꦼ banchat
├➤͜͡💎️ꦿꦼ unbanchat
├➤͜͡💎️ꦿꦼ update
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯

╭╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🔥༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╮
┊🔥⃟⃪ᩙᤢᮬ⃪⃫᮪✑ *᳆⃟⋆advanced-᳆͜͡➣*
┝╾─𖧹֥ꕥ⿴⃟͜᷼᎒⃟❒༘༾🜲༿⿴⃟͜᷼᎒⃟❒༘ꕥ̤֭᪳𖧹─╼╯
├➤͜͡👑️ꦿꦼ >
├➤͜͡👑️ꦿꦼ =>
╰ׄ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ┄ׅׄ─ׂׅ┄ׅׄ─ׂׅ┄ׅׄ─ׅׄ─ׂׅ┄ׅׄ─ׂ╯`
let imgmenu = './media/menu1.jpg'
conn.sendButton(m.chat, txt, wm, imgmenu, [[`📿𝙊𝙬𝙣𝙚𝙧📿`,`/owner`], [`👾𝙄𝙣𝙛𝙤 𝙙𝙚𝙡 𝙗𝙤𝙩👾`,`/infobot`]], m)}
handler.command = /^(menucompleto)$/i
export default handler
